[
  {
    "title": "Chief operating officer",

    "paragrapg1": "Căutăm un nou coleg, cu experiență, care să ocupe funcția de COO . Vei avea rolul de a gestiona operațiunile firmei noastre, fiind un partener cheie în menținerea strategiei economice și financiare. Te vei afla în legătură directă cu CEO-ul (administratorul) și fondatorii/investitorii. Vei trebui să coordonezi diverse operațiuni, astfel ne dorim să ai experiență în domeniu și să lucrezi în mod eficient. Scopul poziției de COO este de a asigura funcționalitatea afacerilor pentru a stimula o creștere extinsă și durabilă.",

    "responsability1": "Supravegherea operațiunilor zilnice a activității directorilor, dar și a companiei, atât din punct de vedere al resurselor umane, cât și din punct de vedere contabil",
    "responsability2": "Scrierea și trimiterea de rapoarte directorilor în toate aspectele importante",
    "responsability3": "Gestionarea relațiilor cu partenerii / furnizorii",
    "responsability4": "Gestionarea meticuloasă a investițiilor de capital și a cheltuielilor pentru a atinge obiectivele investitorilor în raport cu creșterea și profitabilitatea companiei",
    "responsability5": "Înregistrarea si gestionarea tuturor datelor si activităților companiei folosind infrastructura IT (fișierele salvate in cloud, întâlnirile programate in calendarul firmei si setate hibrid - atat fizic cit si online, toate activitatile indexate si gestionate ca task-uri in Trello, etc), prin intermediul careia se face si comunicarea cu leadershipul companiei",
    "responsability6": "Scrierea și trimiterea de rapoarte directorilor în toate aspectele importante",

    "mustHave1": "Licență în administrarea afacerilor sau în alte domenii asemănătoare",
    "mustHave2": "Experiență în coordonarea unui departament financiar contabil sau alte departamente în domeniu",
    "mustHave3": "Capabilitate în diagnosticarea rapidă a problemelor și prevenirea potențialelor probleme",
    "mustHave4": "Cunoștințe în analiza datelor și a indicatorilor de performanță",
    "mustHave5": "Cunoștințe avansate de infrastructură IT, MS Office, comunicare si organizare online (Google Chat, Google Doc, Drive, Meets/Zoom/Skype, Trello, etc). Comunicarea verbală prin telefon este descurajată si va fi aproape inexistenta in firma noastra",
    "mustHave6": "Abilități organizatorice și de conducere remarcabile",
    "mustHave7": "Abilități de vorbit în public",
    "mustHave8": "Aptitudini în luarea deciziilor și în rezolvarea problemelor",

    "program": "Datorită faptului că vei fi implicat/implicată în întregul demers al firmei, acest post este disponibil doar full time.",
    "remoteOrOnSite": "Ne-am dori ca noul coleg să lucreze hibrid. Preferabil sa locuiasca în zona Gorjului, ca sa poata intalni echipa fizic oridecate ori este nevoie.",
    "apply": "Trimite email la adresa <strong>contact@ginivisa.com</strong> în care să ne atașezi CV-ul tău și în care să descrii de ce crezi că te potrivești acestui job"
  },
  {
    "title": "Social Media Manager",

    "paragrapg1": "Ginvisa SRL este în căutarea unui nou coleg, care să se ocupe de partea de prezenta web si social media. Dacă ai experiență în domeniu și te regăsești în cele descrise mai jos, nu ezita sa ne contactezi.",
    "paragrapg2": "Dacă dorești să faci parte din echipa noastră, tu vei fi cel care se va ocupa cu crearea poveștilor pentru echipa și produsele noastre, dar și de gestionarea paginilor Web și a conturilor de social media pe care le deținem. Societatea noastră este implicată și în protejarea mediului înconjurător cu ajutorul Fundației ”Valea Bistriței” pe care o sponsorizează, astfel dorindu-ne ca viitorul nostru coleg să fie și el implicat în acțiunile pe care această asociație le desfășoară prin publicarea de articole specifice.",

    


    "niceTohave": "experiență în fotografiere (pentru a avea poze pentru promovare de o calitate cât mai bună)."
  }
]
